export default [
    {
        id: 111,
        place: 'Бишкек, улица Табышалиева, 57',
    },
    {
        id: 222,
        place: 'Бишкек, улица Жукеева-Пудовкина, 77/1',
    },
    {
        id: 333,
        place: 'Бишкек, микрорайон Джал, улица Ахунбаева Исы, 67/1',
    },
    {
        id: 111117,
        place: 'г. Бишкек, микрорайон Джал, улица Ахунбаева Исы, д. 67/1',
    },
    {
        id: 222227,
        place: 'г. Бишкек, микрорайон Джал, улица Ахунбаева Исы, д. 67/1',
    },
    {
        id: 333337,
        place: 'г. Бишкек, улица Табышалиева, д. 57',
    },
]